"##RevealToolbarItemMessage##" = "왼쪽 버튼을 클릭한 후, Finder에 보이는 Reveal 파일을 Finder 도구 막대로 드래그하십시오. Finder에서 어느 때라도 이 도구 막대 항목을 클릭하면, Path Finder로 전환됩니다.";
"%@ available" = "%@ 사용 가능";
"%@ available, %@ used" = "%@ 사용 가능, %@ 사용";
"%@ cannot be changed for item \"%@\"." = "%@은(는) \"%@\" 항목을 위해 변경할 수 없습니다.";
"%@ cannot be changed for some of selected items." = "%@은(는) 몇몇 선택된 항목을 위해 변경할 수 없습니다.";
"%@, %@ free" = "%@, %@ 사용 가능";
"%d Applications" = "%d 응용 프로그램";
"%d Places" = "%d 위치";
"%d day free trial" = "%d 일 무료 평가판";
"%d days remaining" = "%d 일 남음";
"%d items" = "%d 항목";
"%d items selected" = "%d 항목 선택됨";
"%d matches" = "%d 항목 일치";
"%d of %d selected" = "%d / %d 항목 선택됨";
"%d replaced" = "%d 항목 대치됨";
"%d seconds" = "%d 초";
"1 item" = "1 항목";
"Above 100 TB" = "100 TB 초과";
"Access" = "접근";
"Access:" = "접근:";
"Action" = "동작";
"Activate URLs" = "URL 활성화";
"Add Folder..." = "폴더 추가...";
"Address:" = "주소:";
"Agree" = "동의";
"Alert!" = "경고!";
"Alias" = "가상본";
"Aliases" = "가상본";
"All" = "모두";
"All monitors" = "모든 모니터";
"An error occurred while trying to eject \"%@\"." = "\"%@\"을(를) 추출하는 중 오류가 발생했습니다.";
"An error occurred while trying to mount \"%@\"." = "\"%@\"을(를) 마운트하는 중 오류가 발생했습니다.";
"An error occurred while trying to open \"%@\"." = "\"%@\"을(를) 여는 중 오류가 발생했습니다.";
"An error occurred while trying to unmount \"%@\"." = "\"%@\"을(를) 마운트 해제하는 중 오류가 발생했습니다.";
"Application" = "응용 프로그램";
"Application:" = "응용 프로그램:";
"Applications" = "응용 프로그램";
"Applications Menu" = "응용 프로그램 메뉴";
"Archives" = "아카이브";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "정말로 모든 포함 항목에 선택된 소유자, 그룹 및 권한을 적용하시겠습니까?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "정말로 모든 포함 항목에 선택된 소유자, 그룹 및 권한을 적용하시겠습니까?";
"Are you sure you want to close this window?" = "정말로 이 윈도우를 닫으시겠습니까?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "정말로 디렉토리 계층 아래 모든 항목에 ACL, 소유자, 그룹 및 권한을 전달하시겠습니까?";
"Are you sure you want to quit Path Finder?" = "정말로 Path Finder를 종료하시겠습니까?";
"Are you sure you want to remove the items in the Trash permanently?" = "정말로 휴지통에 있는 항목들을 영구적으로 삭제하겠습니까?";
"Are you sure you want to remove the shelf named \"%@\"?" = "정말로 \"%@\" 명칭의 셸프를 제거하시겠습니까?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "정말로 \"%@\" 명칭의 사이드바를 제거하시겠습니까?";
"Attributes" = "속성";
"Audio" = "오디오";
"Back" = "뒤로";
"Begins With" = "다음으로 시작";
"Blue" = "파랑";
"Bug Reporter" = "버그 리포터";
"Building Menus" = "메뉴 만들기 중";
"Burn" = "굽기";
"Burning %@ disc" = "%@ 디스크 굽기 중";
"Burning Disk Image" = "디스크 이미지 굽기 중";
"Burning:" = "굽기 중:";
"Busy" = "사용 중";
"Buy Later" = "나중에 구입";
"Buy Now" = "지금 구입";
"CUSTOM" = "사용자 지정";
"Calculating..." = "계산 중...";
"Cancel" = "취소";
"Cancels interactive screen shot mode" = "대화형 화면 갈무리 모드를 취소합니다";
"Capacity:" = "용량:";
"Causes screen shot to go to clipboard" = "화면 갈무리를 클립보드로 이동하게 합니다";
"Check your iTools settings in the Internet panel in the System Preferences application." = "시스템 환경설정 상의 인터넷 패널에서 iTools 설정을 확인하십시오.";
"Choose Folder" = "폴더 선택";
"Choose Volume" = "볼륨 선택";
"Choose a valid destination." = "유효한 대상을 선택하십시오.";
"Clean up" = "완전히 지우기";
"Click the Add button, or drag a folder or disk into the list below." = "추가 버튼을 클릭하거나 폴더 또는 디스크를 아래 목록으로 드래그하십시오.";
"Click to choose the editor background color" = "편집기 배경 색상을 선택하려면 클릭하십시오";
"Click to hide used space" = "사용 공간을 가리려면 클릭하십시오";
"Click to show used space" = "사용 공간을 보려면 클릭하십시오";
"Close" = "닫기";
"Closing this tab will terminate the running process %@." = "이 탭을 닫으면 실행 중인 %@ 프로세스가 종료됩니다.";
"Closing this tab will terminate the running processes %@." = "이 탭을 닫으면 실행 중인 %@ 프로세스들이 종료됩니다.";
"Closing this window will terminate the running process %@." = "이 윈도우를 닫으면 실행 중인 %@ 프로세스가 종료됩니다.";
"Closing this window will terminate the running processes %@." = "이 윈도우를 닫으면 실행 중인 %@ 프로세스들이 종료됩니다.";
"Code:" = "코드:";
"Color" = "색상";
"Command" = "명령";
"Comments" = "주석";
"Compare to:" = "다음과 비교:";
"Compress" = "압축";
"Computer" = "컴퓨터";
"Connect" = "연결";
"Console" = "콘솔";
"Contains" = "단어 포함";
"Contains:" = "단어 포함:";
"Content" = "내용";
"Content:" = "내용:";
"Control Key:" = "Control 키:";
"Convert Image" = "이미지 변환";
"Convert document to plain text?" = "도큐멘트를 보통 텍스트로 변환하시겠습니까?";
"Converting will lose fonts, colors, and other text styles in the document." = "변환하면 도큐멘트 속 서체, 색상 및 기타 텍스트 스타일이 유실됩니다.";
"Copy" = "복사하기";
"Could not move to Applications folder" = "응용 프로그램 폴더로 이동할 수 없습니다";
"Could not resolve alias." = "가상본을 분석할 수 없습니다.";
"Created" = "생성";
"Created:" = "생성:";
"Creator:" = "생성자:";
"Data Added" = "추가 데이터";
"Data Fork" = "데이터 포크";
"Date" = "날짜";
"Date Added" = "추가일";
"Date Created" = "생성일";
"Date Last Opened" = "최근 사용일";
"Date Modified" = "수정일";
"Decompress" = "압축 해제";
"Delete" = "삭제";
"Delete saved search…" = "저장된 검색 삭제…";
"Desktop" = "데스크탑";
"Destination does not exist" = "대상이 존재하지 않습니다";
"Developer" = "개발자";
"Device:" = "장비:";
"Disagree" = "동의 안함";
"Disk Image" = "디스크 이미지";
"Disk Usage" = "디스크 사용";
"Display screen-shot in Image Converter" = "이미지 변환기에 화면 갈무리 보여주기";
"Do Not Move" = "이동 안함";
"Do not ask me again" = "다시 묻지 않음";
"Do you really want to close this terminal session?" = "정말로 이 터미널 세션을 닫으시겠습니까?";
"Do you want to Get Info on all %d items?" = "모든 %d 항목들의 정보를 가져오시겠습니까?";
"Do you want to close this tab?" = "이 탭을 닫으시겠습니까?";
"Do you want to close this window?" = "이 윈도우를 닫으시겠습니까?";
"Do you want to force %@ to quit?" = "%@을(를) 강제로 종료하시겠습니까?";
"Do you want to open all %d items?" = "모든 %d 항목들을 여시겠습니까?";
"Document" = "도큐멘트";
"Documents" = "도큐멘트";
"Don't Quit" = "종료 안함";
"Done" = "완료";
"Drop Stack" = "드롭 스택";
"Dropbox folder found" = "Dropbox 폴더 발견";
"Duplicate" = "복제";
"Duration:" = "지연:";
"Dynamic" = "윈도우에 맞추기";
"Edit Renaming Sequences…" = "이름 변경 시퀀스 편집…";
"Edit Searches…" = "검색 편집…";
"Edit..." = "편집...";
"Eject" = "추출";
"Eject All" = "모두 추출";
"Eject disc after burning" = "굽기 후 디스크 추출";
"Email Address:" = "이메일 주소:";
"Email Report" = "보고서 이메일 보내기";
"Email Sales" = "판매 보고서 이메일 보내기";
"Email:" = "이메일:";
"Empty" = "비어 있음";
"Encoding" = "인코딩";
"Ends With" = "다음으로 종료";
"Ends with" = "끝 부분 일치";
"Ends with:" = "다음으로 종료:";
"Enter Registration Code" = "등록 코드 입력";
"Entire File" = "전체 파일";
"Erase" = "지우기";
"Error creating directory." = "디렉토리 생성 오류.";
"Error creating file." = "파일 생성 오류.";
"Error creating symbolic link." = "심볼릭 링크 생성 오류.";
"Error setting folder" = "오류 설정 폴더";
"Error!" = "오류!";
"Error: %d" = "오류: %d";
"Escape Key:" = "Escape 키:";
"Everywhere" = "전체";
"Exact match" = "정학히 일치";
"Execute delete with root privileges" = "루트 권한으로 삭제 실행";
"Expired" = "기간 만료";
"Extend selection" = "선택 확장";
"Extension" = "확장자";
"Extension:" = "확장자:";
"Favorites" = "즐겨찾기";
"Favorites Menu" = "즐겨찾기 메뉴";
"File" = "파일";
"Files" = "파일";
"Filter" = "필터";
"Find" = "찾기";
"Find String:" = "문자열 찾기:";
"Find Text" = "텍스트 찾기";
"Find by" = "찾기 방식";
"Find by Content" = "내용으로 찾기";
"Find by Name" = "이름으로 찾기";
"Find options" = "찾기 옵션";
"Find results incomplete." = "찾기 결과가 불완전함.";
"Find/Stop" = "찾기/중단";
"Find:" = "찾기:";
"Finding..." = "찾는 중...";
"Five" = "5";
"Float Window" = "윈도우 띄우기";
"Folder" = "폴더";
"Folder \"%@\"" = "\"%@\" 폴더";
"Folders" = "폴더";
"Font Sample" = "서체 샘플";
"Fonts" = "서체";
"Force Quit" = "강제 종료";
"Format:" = "포맷:";
"Forward" = "앞으로";
"Found: %d" = "찾음: %d";
"Four" = "4";
"Free:" = "여유 공간:";
"From 1 MB to 100 MB" = "1 MB 부터 100 MB 까지";
"From 1 TB to 100 TB" = "1 TB 부터 100 TB 까지";
"From 10 GB to 1 TB" = "10 GB 부터 1 TB 까지";
"From 10 KB to 1 MB" = "10 KB 부터 1 MB 까지";
"From 100 MB to 10 GB" = "100 MB 부터 10 GB 까지";
"From 100 bytes to 10 KB" = "100 bytes 부터 10 KB 까지";
"Generic Icons Off" = "일반 아이콘 끄기";
"Generic Icons On" = "일반 아이콘 켜기";
"Go" = "이동";
"Go Menu" = "이동 메뉴";
"Go to Folder" = "폴더로 이동";
"Go to Page" = "페이지로 이동";
"Go to the folder:" = "폴더로 이동:";
"Gray" = "흑백";
"Greater than" = "다음보다 큼";
"Green" = "녹색";
"Group" = "그룹";
"Group:" = "그룹:";
"Help" = "도움말";
"Hex" = "16진법";
"Hide" = "가리기";
"Hide %@" = "%@ 가리기";
"Hide Icons" = "아이콘 가리기";
"Hide Invisible Files" = "숨김 파일 가리기";
"Hide Others" = "기타 가리기";
"Hide Path Finder Desktop" = "Path Finder 데스크탑 가리기";
"Hide Preview" = "미리보기 가리기";
"Hide Trash Can" = "휴지통 가리기";
"History" = "히스토리";
"Home" = "홈";
"Hot keys in screen capture mode" = "화면 갈무리 모드 단축키";
"Hybrid" = "하이브리드";
"I can move myself to the Applications folder if you'd like." = "원하신다면, 응용 프로그램 폴더로 자체를 이동할 수 있습니다.";
"I have read and agree to the terms of the software license agreement." = "소프트웨어 라이선스 계약 조건을 읽었으며 거기에 동의합니다.";
"ISO 9660" = "ISO 9660 표준";
"Icon Size" = "아이콘 크기";
"Idle" = "대기";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "보안 휴지통 비우기를 선택하면, 데이터 복구 프로그램으로 항목들을 복구할 수 없습니다. Time Machine 또는 다른 백업 프로그램을 사용하여 백업되 있어야만 복구할 수 있습니다.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Path Finder를 항상 실행 상태로 유지하면, 필요할 때 항상 거기에 Path Finder가 있습니다!";
"Ignore Case" = "영문 대/소문자 무시";
"Ignore case" = "영문 대/소문자 무시";
"Image" = "이미지";
"Image: " = "이미지: ";
"Images" = "이미지";
"Info" = "정보";
"Initializing..." = "초기화 중...";
"Internal Volumes" = "내부 볼륨";
"Invalid Registration Code!" = "유효하지 않은 등록 코드!";
"Invisible" = "숨김";
"Is" = "다음과 같음";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Dropbox 설정을 한 것 같습니다. Path Finder에서는 Dropbox 계정에 연결이 가능하고 Dropbox  통합 환경을 제공합니다 (이 통합은 Dropbox 응용프로그램 실행을 필요로 하지 않습니다). 또한 언제라도 환경설정 패널에서 Path Finder에 연결하거나 연결 해제를 할 수 있습니다.\n무엇을 하길 원하십니까?";
"Join .Mac" = ".Mac 가입";
"Joliet" = "Joliet 확장";
"KEYBOARD_SHORTCUTS" = "Tab##일치 폴더 첨가$$Up/Down Arrows##목록에서 선택$$Delete##부모 폴더$$Shift-Delete##컴퓨터$$Right Arrow##일치 폴더 첨가$$Left Arrow##부모 폴더$$⌘⇧ H##홈$$/##루트";
"Keyboard shortcuts" = "키보드 단축키";
"Keywords" = "키워드";
"Kind" = "종류";
"Kind:" = "종류:";
"Label" = "레이블";
"Label:" = "레이블:";
"Last Modified" = "최근 수정";
"Last Opened" = "최근 개봉";
"Launch" = "실행";
"Launch Application" = "응용 프로그램 실행";
"Learn More…" = "더 알아보기…";
"Left" = "왼쪽";
"Less than" = "다음보다 작음";
"License Agreement" = "사용 계약서";
"License key" = "라이선스 키";
"License key:" = "라이선스 키:";
"Licensed to:" = "다음에게 허가됨:";
"Link" = "링크";
"Local Disks" = "로컬 디스크";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X는 검색 중에 디스크가 수정되면 찾기 작업을 중지합니다. 완전한 결과를 얻으려면, 다시 시도하십시오.";
"Main monitor only" = "주 모니터만";
"Make Alias" = "가상본 만들기";
"Man Pages" = "Man 페이지";
"Medium Security (7 passes)" = "중간 보안 (7 passes)";
"Member name:" = "회원 이름:";
"Menu" = "메뉴";
"Menu Key Editor" = "메뉴 키 편집기";
"Modified" = "수정";
"Modified:" = "수정:";
"Mount Point:" = "마운트 포인트:";
"Move" = "이동";
"Move selection by" = "다음 방법으로 선택 이동";
"Move selection to" = "다음으로 선택 이동";
"Move to Applications Folder" = "응용 프로그램 폴더로 이동";
"Move to Applications folder in your Home folder?" = "홈 폴더 내의 응용 프로그램 폴더로 이동하시겠습니까?";
"Move to Applications folder?" = "응용 프로그램 폴더로 이동하시겠습니까?";
"Move to Trash" = "휴지통으로 이동";
"Movie" = "동영상";
"Movies" = "동영상";
"Music" = "음악";
"Name" = "이름";
"Name:" = "이름:";
"Network Activity" = "네트워크 활동";
"New" = "신규";
"New File" = "새로운 파일";
"New Folder" = "새로운 폴더";
"New Shelf..." = "새로운 셸프…";
"New Tab" = "새로운 탭";
"New group" = "새로운 그룹";
"Next" = "다음";
"No" = "아니오";
"No items" = "항목 없음";
"None" = "없음";
"Normal Delete" = "일반 삭제";
"Not Specified" = "지정되지 않음";
"Not found" = "발견되지 않음";
"Note that this will require an administrator password." = "이 작업은 관리자 암호가 필요함을 유의하시기 바랍니다.";
"OK" = "승인";
"One" = "1";
"Open" = "열기";
"Open iCloud Preferences…" = "iCloud 환경설정 열기…";
"Open with" = "다음으로 열기";
"Open with %@" = "%@(으)로 열기";
"Operation not permitted" = "작업이 허가되지 않음";
"Orange" = "귤색";
"Other" = "기타";
"Other..." = "기타…";
"Others..." = "기타...";
"Owner" = "소유자";
"Owner:" = "소유자:";
"PDF Documents" = "PDF 도큐멘트";
"PDFs" = "PDF";
"Package" = "패키지";
"Packages" = "패키지";
"Page" = "페이지";
"Page %d of %d" = "%d / %d 페이지";
"Paragraphs" = "단락";
"Parent" = "부모";
"Partial match" = "일부 일치";
"Password" = "암호";
"Password:" = "암호:";
"Path" = "경로";
"Path Finder 6 License" = "Path Finder 6 라이선스";
"Path Finder 6 Name" = "Path Finder 6 이름";
"Path Finder cannot be quit because an operation is in progress." = "작업이 진행 중이므로 Path Finder를 종료할 수 없습니다.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder는 \"%@\" 경로에 폴더를 설정할 수 없습니다. 그 폴더가 존재하는 지 확인하고 다시 시도하시기 바랍니다.";
"Path Finder has been updated to version %@!" = "Path Finder가 버전 %@(으)로 업데이트되었습니다!";
"Path Finder operation is in progress." = "Path Finder 작업이 진행 중입니다.";
"Path:" = "경로:";
"Permission:" = "권한:";
"Pictures" = "그림";
"Play" = "재생";
"Play Sound" = "사운드 재생";
"Play sounds" = "사운드 재생";
"Preferences" = "환경설정";
"Preview" = "미리보기";
"Previous" = "이전";
"Previous 30 days" = "이전 30 일";
"Previous 7 days" = "이전 7 일";
"Print..." = "인쇄...";
"Processes" = "프로세스";
"Progress" = "진행";
"Public" = "공용";
"Purchase Path Finder today!" = "오늘 Path Finder를 구입하십시오!";
"Purple" = "자주색";
"Quit" = "종료";
"Quit that application and try to eject the disk again" = "그 응용 프로그램을 종료하고 다시 디스크 추출을 시도하십시오";
"RTFs" = "RTF";
"Rating" = "선호도";
"Read error." = "읽기 오류.";
"Really Open?" = "정말로 여시겠습니까?";
"Really Quit?" = "정말로 종료하시겠습니까?";
"Recent Files" = "최근 사용 파일";
"Recent Folders" = "최근 사용 폴더";
"Recent Servers" = "최근 사용 서버";
"Red" = "빨강";
"Registration Code:" = "등록 코드:";
"Remember password in my keychain" = "내 열쇠고리에 암호 기억";
"Remote Volumes" = "원격 볼륨";
"Removable Volumes" = "이동식 볼륨";
"Remove All" = "모두 제거";
"Remove Shelf" = "셸프 제거";
"Remove Shelf?" = "셸프를 제거하시겠습니까?";
"Remove Sidebar?" = "사이드바를 제거하시겠습니까?";
"Remove Top" = "맨 위 제거";
"Rename" = "이름 변경";
"Replace" = "대치";
"Replace & Find" = "대치 & 찾기";
"Replace All" = "모두 대치";
"Replace all scope" = "모든 범위 대치";
"Replace with:" = "대치할 단어:";
"Resolved:" = "분석됨:";
"Resource Fork" = "리소스 포크";
"Results" = "결과";
"Reveal" = "보이기";
"Reveal in Finder" = "Finder에서 보이기";
"Right" = "오른쪽";
"Running Applications Menu" = "실행 응용 프로그램 메뉴";
"SHARED" = "공유";
"Sample" = "샘플링";
"Save Renaming Sequence…" = "이름 변경 시퀀스 저장…";
"Save Search…" = "검색 저장…";
"Save screen-shot to clipboard" = "화면 갈무리 클립보드에 저장";
"Save screen-shot to file" = "화면 갈무리 파일에 저장";
"Saved Renaming Sequence" = "저장된 이름 변경 시퀀스";
"Saved Search" = "저장된 검색";
"Saved Searches" = "저장된 검색";
"Screen Capture" = "화면 갈무리";
"Screen capture mode" = "화면 갈무리 모드";
"Search" = "검색";
"Search Location:" = "검색 위치:";
"Search Locations" = "검색 위치";
"Search Results for '%@' in '%@'" = "'%2$@' 안에서 '%1$@' 검색 결과";
"Search in:" = "검색:";
"Search inside packages" = "패키지 안에서 검색";
"Search inside the System folder" = "시스템 폴더 안에서 검색";
"Searching..." = "검색 중...";
"Secure Delete" = "보안 삭제";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "보안 휴지통 비우기는 휴지통 내의 항목들을 영구적으로 지웁니다. 정말로 영구적으로 지우시겠습니까?";
"Security Level" = "보안 등급";
"Select" = "선택";
"Select & Close" = "선택 & 닫기";
"Selected Text" = "선택한 텍스트";
"Selection" = "선택";
"Selection Path" = "선택 경로";
"Sentences" = "문장";
"Servers" = "서버";
"Shared Folder" = "공유 폴더";
"Shelf" = "셸프";
"Shelf Name" = "셸프 이름";
"Shelves" = "셸프";
"Show" = "브라우저 보기";
"Show All" = "모두 보기";
"Show Icons" = "아이콘 보기";
"Show Invisible Files" = "숨김 파일 보기";
"Show Invisibles" = "숨김 보기";
"Show Path Finder Desktop" = "Path Finder 데스크탑 보기";
"Show Preview" = "미리보기 보기";
"Show Trash Can" = "휴지통 보기";
"Show in New Window" = "새로운 윈도우에서 보기";
"Show this message again if not linked" = "연결이 안되면 이 메시지 다시 보여주기";
"Simple Security (1 pass)" = "단순 보안 (1 pass)";
"Size" = "크기";
"Size:" = "크기:";
"Smart Sorting Off" = "스마트 정렬 끄기";
"Smart Sorting On" = "스마트 정렬 켜기";
"Sort Ascending" = "오름차순으로 정렬";
"Sort Descending" = "내림차순으로 정렬";
"Space Key:" = "Space 키:";
"Spreadsheets" = "스프레드시트";
"Standard" = "기본";
"Starts with" = "시작 부분 일치";
"Starts with:" = "다음으로 시작:";
"Startup Volume" = "시작 볼륨";
"Stop" = "중단";
"String" = "문자열";
"Subscribe" = "구독하기";
"Subscribe to Newsletter" = "뉴스레터 구독하기";
"Summarize" = "요약";
"Symbolic Links" = "심볼릭 링크";
"Tab Set" = "탭 설정";
"Tags" = "태그";
"Tags Groups" = "태그 그룹";
"Terminal" = "터미널";
"Text" = "텍스트";
"Text Editor" = "텍스트 편집기";
"Thank you for registering Path Finder!" = "Path Finder를 등록해주셔서 감사합니다!";
"The alias \"%@\" can't be opened because the original item can't be found." = "원래 항목을 찾을 수 없어 알리아스 \"%@\"을(를) 열 수 없습니다.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "\"%@\"을(를) 포함하는 장비는 또한 추출되지 않을 다른 %d 볼륨을 포함하고 있습니다. 정말로 \"%@\"을(를) 추출하시겠습니까?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "\"%@\"을(를) 포함하는 장비는 또한 추출되지 않을 다른 %d 볼륨을 포함하고 있습니다. 정말로 \"%@\"을(를) 추출하시겠습니까?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "\"%@\" 디스크는 추출할 수 없습니다. 왜냐하면 \"%@\"이(가) 그것을 사용 중이기 때문입니다.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "\"%@\" 폴더는 열 수 없습니다. 왜냐하면 그 내용을 볼 수 있는 권한이 없기 때문입니다.";
"The item \"%@\" could not be moved to the trash." = "\"%@\" 항목을 휴지통으로 이동시킬 수 없습니다.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "항목 이름을 \"%2$@\" 확장자를 가진 \"%1$@\"(으)로 변경할 수 없습니다.";
"The operation can't be completed because the original item for \"%@\" can't be found." = "\"%@\"의 원래 항목을 찾을 수 없어 작업을 완료할 수 없습니다.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "작업을 완료할 수 없습니다.\n이름이 이미 존재합니다. 다른 이름을 선택하십시오.";
"The original file may have been moved or deleted." = "원본 파일이 아마도 이동되었거나 삭제되었습니다.";
"Theme" = "테마";
"There are %d tabs in this window. Do you want to close the window anyway?" = "이 윈도우에 %d 탭이 있습니다. 여하튼 이 윈도우를 닫으시겠습니까?";
"There is no application available to open the document \"%@\"." = "\"%@\" 도큐멘트를 열 수 있는 응용프로그램이 없습니다.";
"This action bypasses the Trash. You cannot undo this action." = "이 동작은 휴지통을 거치지 않습니다. 이 동작은 되돌릴 수 없습니다.";
"This copy of Path Finder is not registered" = "이 Path Finder 판은 등록되지 않았습니다";
"Three" = "3";
"To connect to the Public folder for a .Mac member, enter the member's account name." = ".Mac 회원의 공용 폴더로 연결하려면, 회원의 계정 이름을 입력하십시오.";
"To continue using the software, you must agree to the terms of the software license agreement." = "소프트웨어를 계속 사용하려면, 소프트웨어 라이선스 계약 조건에 동의하여야 합니다.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "이 디스크 상의 모든 볼륨을 추출하려면, 모두 추출을 클릭하거나, 그 볼륨이 추출되는 동안 Option 키를 누르고 계십시오.\n\n장래에, 이 대화 상자를 보지 않고 단일 볼륨을 추출하려면, 그 볼륨이 추출되는 동안 Control 키를 누르고 계십시오.";
"To enable more operations, enter a password:" = "보다 많은 작업을 하려면, 암호를 입력하십시오:";
"Today" = "오늘";
"Toggle Preview" = "미리보기 토글";
"Toggle Sidebar" = "사이드바 토글";
"Toggle between mouse and window selection modes" = "마우스 및 윈도우 선택 모드 사이 토글";
"Tomorrow" = "내일";
"Touch" = "Touch 명령";
"Transparency" = "투명도";
"Trash" = "휴지통";
"Trash operation could not be completed." = "휴지통 작업을 완료할 수 없습니다.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "iCloud에 파일을 저장하고 사용자의 모든 장비에서 언제든지 접근할 수 있도록 하려면 iCloud Drive를 켜십시오.";
"Two" = "2";
"Type" = "유형";
"Type tags here, use ENTER/RETURN to separate them." = "여기에 태그들을 입력하십시오. ENTER/RETURN 키를 누르면 그것들을 분리할 수 있습니다.";
"Type:" = "유형:";
"Ultra Security (35 passes)" = "최상위 보안 (35 passes)";
"Under 100 bytes" = "100 bytes 미만";
"Update Database" = "데이터베이스 갱신";
"Update Now" = "지금 갱신";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "데이터베이스 갱신은 완료하는 데 몇 분이 걸립니다. 하지만 일단 완료되면, 귀하의 컴퓨터에서 파일 찾기를 아주 빠르게 할 수 있습니다.";
"Updating..." = "갱신 중...";
"Upgrade Now" = "지금 업그레이드";
"Verify disc after burning" = "굽기 후 디스크 확인";
"Version" = "버전";
"Version:" = "버전:";
"View" = "보기";
"View Hex" = "헥사 보기";
"View Text" = "텍스트 보기";
"View as Hex" = "16진법으로 보기";
"Views" = "보기 +";
"Visibility:" = "가시성:";
"Visible" = "보임";
"Volume \"%@\"" = "\"%@\" 볼륨";
"Volume:" = "볼륨:";
"WARNING!" = "경고!";
"Welcome to Path Finder" = "Path Finder 사용을 환영합니다!";
"Where" = "위치";
"Whole words" = "전체 단어";
"Window" = "윈도우";
"Would you like Path Finder to launch automatically when you log in?" = "로그인 시 Path Finder를 자동으로 실행하게 하시겠습니까?";
"Would you like to delete it immediately?" = "즉시 그것을 삭제하시겠습니까?";
"Write error." = "쓰기 오류.";
"Yellow" = "노랑";
"Yes" = "예";
"Yesterday" = "어제";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "PowerPC 응용 프로그램을 더이상 지원하지 않기 때문에 \"%@\" 응용 프로그램을 열 수 없습니다.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "\"%@\" 항목을 이 위치에 붙여넣을 수 없습니다. 왜냐하면 항목을 그 자체에 붙여넣을 수 없기 때문입니다.";
"You cannot paste item at this location because you can't paste an item into itself." = "항목을 이 위치에 붙여넣을 수 없습니다. 왜냐하면 항목을 그 자체에 붙여넣을 수 없기 때문입니다.";
"You cannot undo this action." = "이 동작은 되돌릴 수 없습니다.";
"You cannot undo this." = "이 작업은 되돌릴 수 없습니다.";
"You do not have permission to open the %@ \"%@\"." = "%@ \"%@\"을(를) 열 수 있는 권한이 없습니다.";
"You do not have permission to trash this item." = "이 항목을 휴지통에 버릴 수 있는 권한이 없습니다.";
"You will lose any unsaved changes." = "저장하지 않은 변경 사항은 유실됩니다.";
"Zoom In" = "확대";
"Zoom Out" = "축소";
"alias" = "가상본";
"application" = "응용 프로그램";
"as Columns" = "계층";
"as Icons" = "아이콘";
"as List" = "목록";
"copy" = "복사하기";
"document" = "도큐멘트";
"extend selection" = "선택 확장";
"link" = "링크";
"the last 2 days" = "최근 2 일";
"the last 2 months" = "최근 2 달";
"the last 2 weeks" = "최근 2 주";
"the last 3 days" = "최근 3 일";
"the last 3 months" = "최근 3 달";
"the last 3 weeks" = "최근 3 주";
"the last 6 months" = "최근 6 달";
"the last month" = "마지막 달";
"the last week" = "마지막 주";
"the last year" = "마지막 년";
"to" = "(으)로";
"ungrouped" = "그룹화 안됨";
"untitled" = "무제";

/* ==== UNLOCALIZED ==== */

"Add To Sidebar" = "Add To Sidebar";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"KB" = "KB";
"MB" = "MB";
"MP3:" = "MP3:";
"PDF" = "PDF";
"Specify a name and location for your Smart Folder" = "Specify a name and location for your Smart Folder";
"Spotlight" = "Spotlight";
"TB" = "TB";
"URL:" = "URL:";
